"Volume" = "Volume"; 
"Waveform" = "Forma de onda"; 
"Morph" = "Morfologia"; 
"Morph Envelope" = "Envelope de morfologia"; 
"Cutoff Type" = "Tipo de corte"; 
"Cutoff" = "Corte"; 
"Resonance" = "Ressonância"; 
"Cutoff Envelope" = "Envelope de corte"; 
"Cutoff Attack" = "Ataque de corte"; 
"Attack" = "Ataque"; 
"Decay" = "Queda"; 
"Sustain" = "Suster"; 
"Release" = "Libertação"; 
